{
  "Index": {
    "presentation-part1": " The. ",
    "presentation-part2": "link",
    "presentation-part3": " that represents your",
    "presentation-part4": "lifestyle,",
    "presentation-part5": " show off your ",
    "presentation-part6": "sporting achievements",
    "presentation-part7": " with. ",
    "presentation-part8": "Movete.",
    "sub-presentation": "The link that represents your lifestyle, show off your sporting achievements with Movete.",
    "yourname-placeholder": "yourname",
    "get-url": "Get Your Url",
    "alexa-example-desc": "Professional powerlifter and mother of two beautiful boys"
  },
  "Navbar": {
    "logo": "Movete",
    "about": "About",
    "search": "Search",
    "dashboard": "Dashboard"
  },
  "ClaimYourLink": {
    "placeholder": "yourname",
    "button": "Claim Your Link"
  },
  "SecctionTwo": {
    "title": "Not only show off your stats in the gym but also in the sports you are good at.",
    "description": "Add beautiful cards that show how good you are at one or more sports of your choice.",
    "button": "Get starter"
  },
  "SecctionThree": {
    "title": "Create and customize your bio fitness with Movete in a short time",
    "description": "Show everyone how much weight you lift, add your links like tiktok, instagram, website, etc. connect with people with the same interest as you and much more."
  },
  "Footer": {
    "title": "Movete",
    "header1": "Enterprise",
    "linkAbout": "About",
    "linkContact": "Contact",
    "linkSupport": "Support",
    "linkTerms": "Terms of Service",
    "linkPrivacy": "Privacy Policy",
    "header2": "Help",
    "copyright": "Movete © All rights reserved."
  },
  "PrivacyPolicy": {
    "title": "Privacy Policy",
    "headerSection1": "Privacy Policy",
    "contentSection1": "This Privacy Policy establishes the terms in which Movete uses and protects the information that is provided by its users when using its website. This company is committed to the security of its users' data. When we ask you to fill in the fields of personal information with which you can be identified, we do so ensuring that it will only be used in accordance with the terms of this document. However, this Privacy Policy may change over time or be updated so we recommend and emphasize continually reviewing this page to ensure that you agree with such changes.",
    "headerSection2": "Information that is collected",
    "contentSection2": "Our website may collect personal information such as: Name, contact information such as your email address and demographic information. Likewise, when necessary, specific information may be required to process an order or make a delivery or billing.",
    "headerSection3": "Use of collected information",
    "contentSection3": "Our website uses the information in order to provide the best possible service, particularly to maintain a register of users, orders if applicable, and improve our products and services. They may be periodically sent emails through our site with special offers, new products and other advertising information that we consider relevant to you or that may provide you with some benefit, these emails They will be sent to the address you provide and can be canceled at any time. Movete is highly committed to fulfilling its commitment to keep your information secure. We use the most advanced systems and constantly update them to ensure that there is no unauthorized access.",
    "headerSection4": "Cookies Policy",
    "contentSection4": "A cookie refers to a file that is sent in order to request permission to be stored on your computer, by accepting said file it is created and the cookie then serves to have information regarding web traffic, and also facilitates future recurring. Another function that cookies have is that with them the web can recognize you individually and therefore provide you with the best personalized service on its web. Our website uses cookies to be able to identify the pages that are visited and their frequency. This information is used only for statistical analysis and then the information is permanently deleted. You can delete cookies at any time from your computer. However cookies help to provide a better service on websites, you do not give access to information from your computer or from you, unless you want it and provide it directly. You can accept or deny the use of cookies, however most browsers automatically accept cookies as it serves to have a better web service. Also you can change your computer settings to decline the cookies. If they are declined, you may not be able to use some of our services.",
    "headerSection5": "Links to Third Parties",
    "contentSection5": "This website may contain links to other sites that may be of interest to you. Once you click on these links and leave our page, we no longer have control over the site to which you are redirected and therefore we are not responsible for the terms or privacy nor the protection of your data in those other third-party sites. These sites are subject to their own privacy policies, so it is recommended that you consult them to confirm that you agree with these.",
    "headerSection6": "Control of your personal information",
    "contentSection6": "At any time you can restrict the collection or use of personal information that is provided to our website. Every time you are asked to fill in a form, such as user registration, you can mark or unmark the option to receive information by email. In case you have marked the option to receive our newsletter or advertising, you can cancel it at any time. This company will not sell, transfer or distribute the personal information that is collected without your consent, unless required by a judge with a court order. Movete reserves the right to change the terms of this Privacy Policy at any time."
  },
  "TermsAndConditions": {
    "title": "Terms and Conditions of Use",
    "headerSection1": "Terms and Conditions of Use",
    "contentSection1": "It is a necessary requirement for the acquisition of the products offered on this site, that you read and accept the following Terms and Conditions that are written below. The use of our services as well as the purchase of our products It will imply that you have read and accepted the Terms and Conditions of Use in this document. All the products that are offered by our website could be created, charged, sent or presented by a third website and in such case they would be subject to their own Terms and Conditions. In some cases, to acquire a product, the user will need to register, with the entry of reliable personal data and definition of a password. The user can choose and change the password for his account administration access at any time, if he has registered and that is necessary for the purchase of any of our products. https://www.movete.me/ does not assume responsibility in the event that you give said password to third parties. All purchases and transactions carried out through this website are subject to a confirmation and verification process, which could include verification of the stock and product availability, validation of the form of payment, validation of the invoice (if any) and compliance with the conditions required by the selected means of payment. In some cases, verification by email may be required. The prices of the products offered in this Online Store are valid only for purchases made on this website.",
    "headerSection2": "LICENCE",
    "contentSection2": "movete Through its website it grants a license for users to use the products that are sold on this website in accordance with the Terms and Conditions described in this document.",
    "headerSection3": "UNAUTHORIZED USE",
    "contentSection3": "If applicable (for sale of software, templates, or other design and programming product) you may not place one of our products, modified or unmodified, on a CD, website or any other medium and offer them for redistribution or resale of any kind.",
    "headerSection4": "PROPERTY",
    "contentSection4": "You cannot declare intellectual or exclusive property to any of our products, modified or unmodified. All products are the property of the content providers. Unless otherwise specified, our products are provided without any kind of warranty, express or implied. In no way will this company be liable for any damages including, but not limited to, direct, indirect, special, incidental or consequential damages or other losses resulting from the use or inability to use our products.",
    "headerSection5": "REFUND AND GUARANTEE POLICY",
    "contentSection5": "Refunds will be approved as long as the reason for the refund is because the program you subscribed to was fraud or misleading information, otherwise there will be no refund."
  },
  "FQAs": {
    "title": "FQAs",
    "titleQuestion1": "What is movete?",
    "contentQuestion1": "Movete is a tool that allows you to create a profile quickly, where you can show all your achievements and progress in the gym or in sports. Through a link that you can share on all your social networks, even on Tinder, to make you even more successful!",
    "titleQuestion2": "How can I create a Movete profile?",
    "subtitleQuestion2": "In these simple steps you can have the link that shows how strong you are.",
    "step1Question2": "Click on the following link to create an account:",
    "linkStep1Question2": "Create Account",
    "step2Question2": "Choose a unique name to identify yourself. Don't worry too much about it—you can change it at any time.",
    "step3Question2": "If the name is available, you just need to register. You can do this with Google or by creating a password.",
    "step4Question2": "With this, your profile will be created. It's as easy as that!",
    "step5Question2": "Now, click on the blue button that says EDIT PROFILE. There, you can add your sports achievements, change the color palette, add links to your social networks, update your profile picture, write a description, and more.",
    "titleQuestion3": "Does Movete have any cost?",
    "contentQuestion3": "Movete is completely free to use. We earn money through the sale of sporting goods at our store, which helps us keep the tool free for everyone. You can check out the store in the following link:",
    "linkQuestion3": "Movete Store"
  }
}