{
  "Index": {
    "presentation-part1": " El ",
    "presentation-part2": "enlace",
    "presentation-part3": " que representa tu",
    "presentation-part4": "estilo de vida,",
    "presentation-part5": " presume tus ",
    "presentation-part6": "logros deportivos",
    "presentation-part7": " con ",
    "presentation-part8": "Movete.",
    "sub-presentation": "El enlace que representa tu estilo de vida, presume tus logros deportivos con Movete.",
    "yourname-placeholder": "tunombre",
    "get-url": "Obtén tu URL",
    "alexa-example-desc": "Levantadora de pesas profesional y madre de dos hermosos niños"
  },
  "Navbar": {
    "logo": "Movete",
    "about": "Inicio",
    "search": "Buscar",
    "dashboard": "Mi perfil"
  },
  "ClaimYourLink": {
    "placeholder": "tunombre",
    "button": "Reclama tu enlace"
  },
  "SecctionTwo": {
    "title": "No solo presumas tus estadísticas en el gimnasio, sino también en los deportes en los que destacas.",
    "description": "Añade hermosas tarjetas que muestren lo bueno que eres en uno o más deportes de tu elección.",
    "button": "Comenzar"
  },
  "SecctionThree": {
    "title": "Crea y personaliza tu biografía fitness con Movete en poco tiempo",
    "description": "Muestra a todos cuánto peso levantas, agrega tus enlaces como TikTok, Instagram, sitio web, etc. Conéctate con personas que tienen los mismos intereses que tú y mucho más."
  },
  "Footer": {
    "title": "Movete",
    "header1": "Empresa",
    "linkAbout": "Acerca de",
    "linkContact": "Contacto",
    "linkTerms": "Términos y condiciones",
    "linkPrivacy": "Política de privacidad",
    "header2": "Ayuda",
    "copyright": "Movete © Todos los derechos reservados."
  },
  "PrivacyPolicy": {
    "title": "Política de Privacidad",
    "headerSection1": "Política de Privacidad",
    "contentSection1": "Esta Política de Privacidad establece los términos en los que Movete usa y protege la información que es proporcionada por sus usuarios al utilizar su sitio web. Esta empresa está comprometida con la seguridad de los datos de sus usuarios. Cuando le pedimos que complete los campos de información personal con los que puede ser identificado, lo hacemos asegurando que solo se utilizarán de acuerdo con los términos de este documento. Sin embargo, esta Política de Privacidad puede cambiar con el tiempo o ser actualizada, por lo que recomendamos y enfatizamos revisar continuamente esta página para asegurarse de que está de acuerdo con dichos cambios.",
    "headerSection2": "Información que es recogida",
    "contentSection2": "Nuestro sitio web puede recoger información personal como: Nombre, información de contacto como su dirección de correo electrónico e información demográfica. Asimismo, cuando sea necesario, puede ser requerida información específica para procesar un pedido o realizar una entrega o facturación.",
    "headerSection3": "Uso de la información recogida",
    "contentSection3": "Nuestro sitio web utiliza la información con el fin de proporcionar el mejor servicio posible, particularmente para mantener un registro de usuarios, pedidos si aplica, y mejorar nuestros productos y servicios. Es posible que se envíen correos electrónicos periódicamente a través de nuestro sitio con ofertas especiales, nuevos productos y otra información publicitaria que consideremos relevante para usted o que pueda brindarle algún beneficio. Estos correos electrónicos serán enviados a la dirección que usted proporcione y podrán ser cancelados en cualquier momento. Movete está altamente comprometido para cumplir con el compromiso de mantener su información segura. Utilizamos los sistemas más avanzados y los actualizamos constantemente para asegurarnos de que no exista ningún acceso no autorizado.",
    "headerSection4": "Política de Cookies",
    "contentSection4": "Una cookie se refiere a un archivo que es enviado con la finalidad de solicitar permiso para almacenarse en su computadora, al aceptar dicho archivo se crea y la cookie sirve entonces para tener información respecto al tráfico web, y también facilita futuras visitas recurrentes. Otra función que tienen las cookies es que con ellas el web puede reconocerle individualmente y por tanto brindarle el mejor servicio personalizado en su web. Nuestro sitio web utiliza cookies para poder identificar las páginas que son visitadas y su frecuencia. Esta información es empleada únicamente para análisis estadístico y después la información se elimina de forma permanente. Usted puede eliminar las cookies en cualquier momento desde su computadora. Sin embargo, las cookies ayudan a proporcionar un mejor servicio de los sitios web, no dan acceso a información de su computadora ni de usted, a menos de que usted así lo quiera y la proporcione directamente. Usted puede aceptar o negar el uso de cookies, sin embargo, la mayoría de navegadores aceptan cookies automáticamente pues sirve para tener un mejor servicio web. También usted puede cambiar la configuración de su computadora para declinar las cookies. Si se declinan, es posible que no pueda utilizar algunos de nuestros servicios.",
    "headerSection5": "Enlaces a Terceros",
    "contentSection5": "Este sitio web puede contener enlaces a otros sitios que pueden ser de su interés. Una vez que usted haga clic en estos enlaces y abandone nuestra página, ya no tenemos control sobre el sitio al que es redirigido y por lo tanto no somos responsables de los términos o privacidad ni de la protección de sus datos en esos otros sitios de terceros. Estos sitios están sujetos a sus propias políticas de privacidad, por lo cual es recomendable que los consulte para confirmar que está de acuerdo con estas.",
    "headerSection6": "Control de su información personal",
    "contentSection6": "En cualquier momento usted puede restringir la recopilación o el uso de la información personal que es proporcionada a nuestro sitio web. Cada vez que se le solicite completar un formulario, como el de registro de usuario, puede marcar o desmarcar la opción de recibir información por correo electrónico. En caso de que haya marcado la opción de recibir nuestro boletín o publicidad, puede cancelarla en cualquier momento. Esta empresa no venderá, cederá ni distribuirá la información personal que es recopilada sin su consentimiento, a menos que sea requerido por un juez con una orden judicial. Movete se reserva el derecho de cambiar los términos de esta Política de Privacidad en cualquier momento."
  },
  "TermsAndConditions": {
    "title": "Términos y Condiciones de Uso",
    "headerSection1": "Términos y Condiciones de Uso",
    "contentSection1": "Es un requisito necesario para la adquisición de los productos ofrecidos en este sitio que lea y acepte los siguientes Términos y Condiciones que se detallan a continuación. El uso de nuestros servicios, así como la compra de nuestros productos, implicará que ha leído y aceptado los Términos y Condiciones de Uso en este documento. Todos los productos ofrecidos en nuestro sitio web podrían ser creados, cobrados, enviados o presentados por un tercer sitio web y, en tal caso, estarán sujetos a sus propios Términos y Condiciones. En algunos casos, para adquirir un producto, el usuario deberá registrarse, proporcionando datos personales confiables y definición de una contraseña. El usuario puede elegir y cambiar la contraseña para el acceso a la administración de su cuenta en cualquier momento, si se ha registrado y es necesario para la compra de cualquiera de nuestros productos. https://www.movete.me/ no asume responsabilidad en caso de que usted comparta dicha contraseña con terceros. Todas las compras y transacciones realizadas a través de este sitio web están sujetas a un proceso de confirmación y verificación, que podría incluir la verificación del stock y la disponibilidad del producto, validación del método de pago, validación de la factura (si corresponde) y cumplimiento de las condiciones requeridas por el medio de pago seleccionado. En algunos casos, puede requerirse verificación por correo electrónico. Los precios de los productos ofrecidos en esta Tienda en Línea son válidos únicamente para compras realizadas en este sitio web.",
    "headerSection2": "LICENCIA",
    "contentSection2": "Movete a través de su sitio web otorga una licencia para que los usuarios utilicen los productos que se venden en este sitio web de acuerdo con los Términos y Condiciones descritos en este documento.",
    "headerSection3": "USO NO AUTORIZADO",
    "contentSection3": "En caso de aplicarse (para la venta de software, plantillas u otros productos de diseño y programación), no puede colocar uno de nuestros productos, modificado o sin modificar, en un CD, sitio web o cualquier otro medio y ofrecerlos para redistribución o reventa de cualquier tipo.",
    "headerSection4": "PROPIEDAD",
    "contentSection4": "No puede reclamar propiedad intelectual o exclusiva de ninguno de nuestros productos, modificado o sin modificar. Todos los productos son propiedad de los proveedores de contenido. A menos que se especifique lo contrario, nuestros productos se proporcionan sin ningún tipo de garantía, expresa o implícita. En ningún caso esta empresa será responsable de ningún daño, incluidos, entre otros, daños directos, indirectos, especiales, incidentales o consecuentes u otras pérdidas derivadas del uso o la imposibilidad de uso de nuestros productos.",
    "headerSection5": "POLÍTICA DE REEMBOLSO Y GARANTÍA",
    "contentSection5": "Los reembolsos serán aprobados siempre y cuando la razón del reembolso sea porque el programa al que se suscribió fue fraude o información engañosa, de lo contrario no habrá reembolso."
  },
  "FQAs": {
    "title": "Preguntas frecuentes",
    "titleQuestion1": "¿Qué es Movete?",
    "contentQuestion1": "Movete es una herramienta que te permite crear un perfil rápidamente, donde puedes mostrar todos tus logros y progresos en el gimnasio o en deportes. A través de un enlace que puedes compartir en todas tus redes sociales, incluso en Tinder, ¡para que tengas aún más éxito!",
    "titleQuestion2": "¿Cómo puedo crear un perfil en Movete?",
    "subtitleQuestion2": "En estos sencillos pasos puedes obtener el enlace que muestra tu fuerza.",
    "step1Question2": "Haz clic en el siguiente enlace para crear una cuenta:",
    "linkStep1Question2": "Crear cuenta",
    "step2Question2": "Elige un nombre único para identificarte. No te preocupes demasiado por ello, puedes cambiarlo en cualquier momento.",
    "step3Question2": "Si el nombre está disponible, solo necesitas registrarte. Puedes hacerlo con Google o creando una contraseña.",
    "step4Question2": "¡Y listo! Así se creará tu perfil. ¡Es así de fácil!",
    "step5Question2": "Ahora, haz clic en el botón azul que dice EDITAR PERFIL. Allí podrás agregar tus logros deportivos, cambiar la paleta de colores, añadir enlaces a tus redes sociales, actualizar tu foto de perfil, escribir una descripción y más.",
    "titleQuestion3": "¿Movete tiene algún costo?",
    "contentQuestion3": "Movete es completamente gratuito. Ganamos dinero mediante la venta de artículos deportivos en nuestra tienda, lo que nos ayuda a mantener la herramienta gratuita para todos. Puedes visitar la tienda en el siguiente enlace:",
    "linkQuestion3": "Tienda Movete"
  }

}


