{
  "Index": {
    "presentation-part1": " Le ",
    "presentation-part2": "lien",
    "presentation-part3": " qui représente votre",
    "presentation-part4": "style de vie,",
    "presentation-part5": " montrez vos ",
    "presentation-part6": "exploits sportifs",
    "presentation-part7": " avec ",
    "presentation-part8": "Movete.",
    "sub-presentation": "Le lien qui représente votre style de vie, montrez vos exploits sportifs avec Movete.",
    "yourname-placeholder": "tonnom",
    "get-url": "Obtenez votre URL",
    "alexa-example-desc": "Levage de poids professionnel et mère de deux beaux enfants"
  },
  "Navbar": {
    "logo": "Movete",
    "about": "Accueil",
    "search": "Rechercher",
    "dashboard": "Mon profil"
  },
  "ClaimYourLink": {
    "placeholder": "tonnom",
    "button": "Réclamez votre lien"
  },
  "SecctionTwo": {
    "title": "Ne vous contentez pas de montrer vos statistiques à la salle de sport, mais aussi dans les sports où vous excellez.",
    "description": "Ajoutez de belles cartes montrant à quel point vous êtes bon dans un ou plusieurs sports de votre choix.",
    "button": "Commencer"
  },
  "SecctionThree": {
    "title": "Créez et personnalisez votre biographie fitness avec Movete en peu de temps",
    "description": "Montrez à tous combien de poids vous soulevez, ajoutez vos liens tels que TikTok, Instagram, site web, etc. Connectez-vous avec des personnes partageant les mêmes intérêts que vous et bien plus encore."
  },
  "Footer": {
    "title": "Movete",
    "header1": "Entreprise",
    "linkAbout": "À propos",
    "linkContact": "Contact",
    "linkSupport": "Support",
    "linkPrivacy": "Politique de confidentialité",
    "linkTerms": "Conditions d'utilisation",
    "header2": "Aide",
    "copyright": "Movete © Tous droits réservés."
  },
  "PrivacyPolicy": {
    "title": "Politique de confidentialité",
    "headerSection1": "Politique de confidentialité",
    "contentSection1": "Cette Politique de confidentialité établit les termes selon lesquels Movete utilise et protège les informations fournies par ses utilisateurs lors de l'utilisation de son site web. Cette entreprise s'engage à assurer la sécurité des données de ses utilisateurs. Lorsque nous vous demandons de remplir des champs d'informations personnelles par lesquels vous pouvez être identifié, nous garantissons que ces informations seront utilisées uniquement conformément aux termes de ce document. Cependant, cette Politique de confidentialité peut être modifiée ou mise à jour avec le temps, nous vous recommandons donc de consulter régulièrement cette page pour vous assurer que vous êtes d'accord avec ces modifications.",
    "headerSection2": "Informations collectées",
    "contentSection2": "Notre site web peut collecter des informations personnelles telles que votre nom, vos informations de contact comme votre adresse e-mail et des informations démographiques. De même, lorsque nécessaire, des informations spécifiques peuvent être requises pour traiter une commande, une livraison ou une facturation.",
    "headerSection3": "Utilisation des informations collectées",
    "contentSection3": "Notre site utilise les informations pour fournir le meilleur service possible, notamment pour maintenir un registre des utilisateurs, des commandes le cas échéant, et améliorer nos produits et services. Des e-mails peuvent être envoyés périodiquement via notre site avec des offres spéciales, de nouveaux produits et d'autres informations publicitaires que nous jugeons pertinentes pour vous ou qui pourraient vous apporter un bénéfice. Ces e-mails seront envoyés à l'adresse que vous fournissez et peuvent être annulés à tout moment. Movete s'engage fermement à respecter son engagement de sécuriser vos informations. Nous utilisons les systèmes les plus avancés et les mettons constamment à jour pour garantir qu'il n'y a pas d'accès non autorisé.",
    "headerSection4": "Politique de cookies",
    "contentSection4": "Un cookie est un fichier envoyé dans le but de demander l'autorisation de stocker sur votre ordinateur, en acceptant ledit fichier, il est créé et le cookie sert alors à avoir des informations concernant le trafic web et facilite également les visites futures récurrentes. Une autre fonction des cookies est qu'ils permettent au site web de vous reconnaître individuellement et donc de vous fournir le meilleur service personnalisé sur son site. Notre site utilise des cookies pour identifier les pages visitées et leur fréquence. Ces informations sont utilisées uniquement à des fins d'analyse statistique, puis les informations sont définitivement supprimées. Vous pouvez supprimer les cookies à tout moment de votre ordinateur. Cependant, les cookies aident à fournir un meilleur service sur les sites web, ils n'accèdent pas aux informations de votre ordinateur ou à vous, sauf si vous le souhaitez et les fournissez directement. Vous pouvez accepter ou refuser l'utilisation des cookies, cependant la plupart des navigateurs acceptent automatiquement les cookies car cela est nécessaire pour fournir un meilleur service web. Vous pouvez également modifier les paramètres de votre ordinateur pour refuser les cookies. Si vous refusez les cookies, vous risquez de ne pas pouvoir utiliser certains de nos services.",
    "headerSection5": "Liens vers des tiers",
    "contentSection5": "Ce site peut contenir des liens vers d'autres sites qui peuvent vous intéresser. Une fois que vous avez cliqué sur ces liens et que vous quittez notre page, nous n'avons plus aucun contrôle sur le site vers lequel vous êtes redirigé et nous ne sommes donc pas responsables des conditions ou de la politique de confidentialité ni de la protection de vos données sur ces autres sites tiers. Ces sites sont soumis à leurs propres politiques de confidentialité, il est donc conseillé de les consulter pour confirmer que vous êtes d'accord avec elles.",
    "headerSection6": "Contrôle de vos informations personnelles",
    "contentSection6": "Vous pouvez restreindre à tout moment la collecte ou l'utilisation des informations personnelles fournies à notre site web. Chaque fois que vous êtes invité à remplir un formulaire, comme une inscription d'utilisateur, vous pouvez choisir de recevoir ou non des informations par e-mail. Si vous avez choisi de recevoir notre bulletin d'information ou des publicités, vous pouvez annuler cela à tout moment. Cette entreprise ne vendra, ne transférera ni ne distribuera les informations personnelles collectées sans votre consentement, sauf si requis par un juge avec une ordonnance du tribunal. Movete se réserve le droit de modifier les termes de cette Politique de confidentialité à tout moment."
  }

}
