{
  "Index": {
    "presentation-part1": " वह ",
    "presentation-part2": "लिंक",
    "presentation-part3": " जो आपकी",
    "presentation-part4": "जीवनशैली को प्रतिष्ठित करता है,",
    "presentation-part5": " अपनी ",
    "presentation-part6": "खेल की उपलब्धियों",
    "presentation-part7": " के साथ ",
    "presentation-part8": "Movete।",
    "sub-presentation": "वह लिंक जो आपकी जीवनशैली को प्रतिष्ठित करता है, अपनी खेल की उपलब्धियों के साथ Movete।",
    "yourname-placeholder": "तुम्हारा नाम",
    "get-url": "अपना URL प्राप्त करें",
    "alexa-example-desc": "पेशेवर वेटलिफ्टर और दो सुंदर बच्चों की मां"
  },
  "Navbar": {
    "logo": "Movete",
    "about": "होम",
    "search": "खोज",
    "dashboard": "मेरी प्रोफ़ाइल"
  },
  "ClaimYourLink": {
    "placeholder": "तुम्हारा नाम",
    "button": "अपना लिंक दावा करें"
  },
  "SecctionTwo": {
    "title": "केवल अपने जिम के आंकड़ों को ही नहीं, बल्कि उन खेलों में भी गर्वित हो जिनमें आप अच्छे हैं।",
    "description": "एक या एक से अधिक अपने चयनित खेलों में आपकी बेहतरीन प्रदर्शन को दिखाने वाले खूबसूरत कार्ड जोड़ें।",
    "button": "शुरू करें"
  },
  "SecctionThree": {
    "title": "Movete के साथ अपनी फिटनेस जीवनचरित्र को तेजी से बनाएं और व्यक्तिगत करें",
    "description": "सभी को दिखाएं कि आप कितना वजन उठा सकते हैं, अपने लिंक जैसे कि TikTok, Instagram, वेबसाइट आदि जोड़ें। जो लोग आपके समान इंटरेस्ट रखते हैं, उनसे जुड़ें और और भी बहुत कुछ।"
  },
  "Footer": {
    "title": "Movete",
    "header1": "कंपनी",
    "linkAbout": "के बारे में",
    "linkContact": "संपर्क करें",
    "linkSupport": "सहायता",
    "linkTerms": "नियम और शर्तें",
    "linkPrivacy": "गोपनीयता नीति",
    "header2": "मदद",
    "copyright": "Movete © सभी अधिकार सुरक्षित।"
  },
  "PrivacyPolicy": {
    "title": "गोपनीयता नीति",
    "headerSection1": "गोपनीयता नीति",
    "contentSection1": "यह गोपनीयता नीति वह शर्तें स्थापित करती है जिस पर Movete अपनी वेबसाइट का उपयोग करते समय उपयोगकर्ताओं द्वारा प्रदान की गई जानकारी का उपयोग कैसे करता है और सुरक्षित रखता है। यह कंपनी अपने उपयोगकर्ताओं के डेटा की सुरक्षा के प्रति प्रतिबद्ध है। जब हम आपसे व्यक्तिगत जानकारी के क्षेत्रों को भरने के लिए कहते हैं जिसमें आप पहचान सकते हैं, तब हम यह सुनिश्चित करने के लिए करते हैं कि यह केवल इस दस्तावेज के शर्तों के अनुसार ही उपयोग किया जाएगा। हालांकि, यह गोपनीयता नीति समय-समय पर बदल सकती है या अपडेट की जा सकती है, इसलिए हम सिफारिश करते हैं और इसे निरंतर समीक्षा करने का जोर देते हैं ताकि आप इन संशोधनों से सहमत हों।",
    "headerSection2": "जुटाई गई जानकारी",
    "contentSection2": "हमारी वेबसाइट व्यक्तिगत जानकारी जैसे नाम, आपके ईमेल पते और जनसांख्यिकीय जानकारी जैसे संपर्क जानकारी जुटा सकती है। इसी तरह, जब आवश्यक हो, एक ऑर्डर को प्रसंस्कृत करने या डिलीवरी या बिलिंग करने के लिए विशिष्ट जानकारी की आवश्यकता हो सकती है।",
    "headerSection3": "जुटाई गई जानकारी का उपयोग",
    "contentSection3": "हमारी वेबसाइट सबसे अच्छी सेवा प्रदान करने के लिए जानकारी का उपयोग करती है, विशेष रूप से उपयोगकर्ताओं, आदेशों यदि लागू हो, के रजिस्टर को बनाए रखने और हमारे उत्पादों और सेवाओं को सुधारने के लिए। नियमित अंतराल पर हमारी साइट के माध्यम से विशेष प्रस्ताव, नए उत्पाद और अन्य विज्ञापन सूचनाएं ईमेल के माध्यम से भेजी जा सकती हैं जो हम आपके लिए उपयुक्त मानते हैं या जो आपको कुछ लाभ प्रदान कर सकती हैं, ये ईमेल आपके द्वारा प्रदान किए गए पते पर भेजे जाएंगे और किसी भी समय रद्द किए जा सकते हैं। Movete अपने वादे को पूरा करने के लिए अपने उपयोगकर्ताओं की जानकारी सुरक्षित रखने में अत्यधिक समर्पित है। हम सबसे उन्नत सिस्टम का उपयोग करते हैं और उन्हें निरंतर अपडेट करते रहते हैं ताकि कोई अनधिकृत पहुंच न हो।",
    "headerSection4": "कुकीज़ नीति",
    "contentSection4": "कुकी एक फ़ाइल को संदेश भेजने के लिए भेजा जाता है जिसका उपयोग अनुमति मांगने के लिए किया जाता है और इसे स्थानांतरित करने की अनुमति देते हैं, इस फ़ाइल को स्वीकार करने पर इसे बनाया जाता है और फिर कुकी तब सेवा देती है जब वेब ट्रैफिक के बारे में जानकारी होती है, और भविष्य के पुनरावृत्ति को सुविधाजनक बनाने में भी मदद करती है। कुकीज़ का एक और कार्य है कि वे वेबसाइट को व्यक्तिगत रूप से पहचान सकती हैं और इसलिए इसे अपनी वेबसाइट पर सर्वोत्तम व्यक्तिगत सेवा प्रदान कर सकती है। हमारी वेबसाइट कुकीज़ का उपयोग करती है ताकि जान सके कि कौन सी पृष्ठों का दौरा किया गया है और उनकी आवृत्ति। यह जानकारी केवल सांख्यिकीय विश्लेषण के लिए उपयोग की जाती है और फिर जानकारी स्थायी रूप से हटा दी जाती है। आप अपने कंप्यूटर से कभी भी कुकीज़ को हटा सकते हैं। हालांकि, कुकीज़ वेबसाइटों पर बेहतर सेवा प्रदान करने में मदद करती हैं, वे आपके कंप्यूटर या आपकी जानकारी तक पहुंच नहीं देती हैं, जब तक आप चाहें और सीधे प्रदान करें। आप कुकीज़ का उपयोग स्वीकार या अस्वीकार कर सकते हैं, हालांकि अधिकांश ब्राउज़र स्वचालित रूप से कुकीज़ को स्वीकार करते हैं क्योंकि यह वेब सेवा के लिए बेहतर होने में मदद करता है। आप अपने कंप्यूटर की सेटिंग्स को कुकीज़ को अस्वीकार करने के लिए बदल सकते हैं। यदि वे अस्वीकार कर दिए गए हैं, तो आप हमारी कुछ सेवाओं का उपयोग नहीं कर सकते हैं।",
    "headerSection5": "तृतीय पक्षों के लिंक",
    "contentSection5": "इस वेबसाइट में आपको दूसरी साइटों के लिंक भी मिल सकते हैं जो आपके लिए रुचिकर सकते हैं। इन लिंक्स पर क्लिक करने के बाद जब आप हमारे पृष्ठ से बाहर निकलते हैं, तो हमारे पास उस साइट पर आपके रिडायरेक्ट होने का कोई भी नियंत्रण नहीं होता है और इसलिए हम ना ही उन तक पहुंच प्राप्त कर सकते हैं, ना ही उनकी गोपनीयता नीति या संरक्षण से हम जवाबदेह होते हैं। इन साइट्स पर उनकी खुद की गोपनीयता नीतियों के अधीन होते हैं, इसलिए यह सिफारिश की जाती है कि आप उन्हें सुनिश्चित करें कि आप उनसे सहमत हैं।",
    "headerSection6": "आपकी व्यक्तिगत जानकारी का नियंत्रण",
    "contentSection6": "आप किसी भी समय पर हमारी वेबसाइट को प्रदान की गई व्यक्तिगत जानकारी की जमा या उपयोग की सीमा कर सकते हैं। हर बार जब आप सदस्य पंजीकरण जैसे फ़ॉर्म भरने के लिए कहे जाते हैं, तो आप ईमेल द्वारा सूचना प्राप्त करने के लिए विकल्प को चिह्नित या अचिह्नित कर सकते हैं। अगर आपने हमारी समाचार पत्रिका या विज्ञापन प्राप्त करने का विकल्प चुना है, तो आप इसे कभी भी रद्द कर सकते हैं। इस कंपनी को आपकी सहमति के बिना जमा की गई व्यक्तिगत जानकारी को बेचने, स्थानांतरित करने या वितरित नहीं करेगी, यदि न्यायाधीश द्वारा न्यायालयीन आदेश के साथ आवश्यक न हो। Movete इस गोपनीयता नीति के नियमों में किसी भी समय पर परिवर्तन करने का अधिकार सुरक्षित रखता है।"
  },
  "TermsAndConditions": {
    "title": "उपयोग की नियम और शर्तें",
    "headerSection1": "उपयोग की नियम और शर्तें",
    "contentSection1": "इस साइट पर प्रस्तुत उत्पादों की खरीदारी के लिए यह अनिवार्य शर्त है कि आप नीचे लिखित निम्न उपयोग की नियम और शर्तों को पढ़ें और स्वीकार करें। हमारी सेवाओं का उपयोग और हमारे उत्पादों की खरीदारी इसका संकेत देगी कि आपने इस दस्तावेज़ में उपयोग की नियम और शर्तों को पढ़ा और स्वीकार किया है। हमारी वेबसाइट पर प्रस्तुत किए गए सभी उत्पादों को तीसरे पार्टी वेबसाइट द्वारा बनाए जा सकते हैं, चार्ज किए जा सकते हैं, भेजे जा सकते हैं या प्रस्तुत किए जा सकते हैं और ऐसे मामले में वे उनकी अपनी शर्तों के अधीन होंगे। कुछ मामलों में, किसी उत्पाद को प्राप्त करने के लिए, उपयोगकर्ता को पंजीकरण करना होगा, विश्वसनीय व्यक्तिगत डेटा देना होगा और पासवर्ड की परिभाषा करनी होगी। उपयोगकर्ता किसी भी समय अपने खाता प्रबंधन पहुंच के लिए पासवर्ड का चयन और परिवर्तन कर सकते हैं, अगर उन्होंने पंजीकरण किया है और यह किसी भी हमारे उत्पादों की खरीदारी के लिए आवश्यक है। https://www.movete.me/ उस मामले में कोई जिम्मेदारी नहीं लेता है जब तक कि आप तीसरे पक्षों को उस पासवर्ड को दें नहीं। इस वेबसाइट के माध्यम से की गई सभी खरीदारी और लेन-देन एक पुष्टि और सत्यापन प्रक्रिया के अधीन होंगे, जिसमें स्टॉक और उत्पाद उपलब्धता की सत्यापन, भुगतान के तरीके की मान्यता, चालान की मान्यता (यदि कोई हो) की सत्यापन और चयनित भुगतान के माध्यम द्वारा आवश्यक शर्तों का पालन शामिल हो सकता है। कुछ मामलों में, ईमेल द्वारा सत्यापन की आवश्यकता हो सकती है। इस ऑनलाइन स्टोर में प्रस्तावित उत्पादों की कीमतें केवल इस वेबसाइट पर की गई खरीदारी के लिए मान्य हैं।",
    "headerSection2": "लाइसेंस",
    "contentSection2": "Movete अपनी वेबसाइट के माध्यम से उन उत्पादों का उपयोग करने के लिए उपयोगकर्ताओं को एक लाइसेंस प्रदान करता है जो इस दस्तावेज़ में विवरणित नियम और शर्तों के अनुसार होता है।",
    "headerSection3": "अनधिकृत उपयोग",
    "contentSection3": "यदि लागू हो (सॉफ़्टवेयर, टेम्पलेट्स, या अन्य डिज़ाइन और प्रोग्रामिंग उत्पाद की बिक्री के लिए) तो आप हमारे किसी भी उत्पाद को सीडी, वेबसाइट या किसी अन्य माध्यम पर स्थापित नहीं कर सकते और उन्हें पुनर्वितरण या पुनःबिक्री के लिए किसी भी प्रकार की प्रस्तुति नहीं कर सकते।",
    "headerSection4": "संपत्ति",
    "contentSection4": "आप हमारे किसी भी उत्पाद के विशेष या अनुबंधी संपत्ति घोषित नहीं कर सकते हैं, संशोधित या असंशोधित। सभी उत्पाद सामग्री प्रदाताओं की संपत्ति हैं। अगर विशेष निर्दिष्ट नहीं किया गया है, हमारे उत्पादों को किसी भी प्रकार की कोई भी वारंटी के बिना प्रदान किया जाता है, स्पष्ट या अव्यवहारिक। किसी भी स्थिति में, इस कंपनी को उपयोग या असमर्थता के कारण होने वाले किसी भी नुकसान सहित, लेकिन इसे सीमित नहीं किया गया है, सीधे, परोक्ष, विशेष, संयोगात्मक या अन्य हानि या और हानियों के लिए जिम्मेदार नहीं होगी।",
    "headerSection5": "वापसी और गारंटी नीति",
    "contentSection5": "वापसी केवल तब स्वीकृत होगी जब वापसी का कारण हो कि आपने सदस्यता लेने वाले कार्यक्रम में धोखाधड़ी या भ्रांतिमय जानकारी के कारण की है, अन्यथा कोई वापसी नहीं होगी।"
  }
}


