{
  "Index": {
    "presentation-part1": " あなたの",
    "presentation-part2": "ライフスタイル",
    "presentation-part3": "を表す",
    "presentation-part4": "リンク、",
    "presentation-part5": "スポーツの",
    "presentation-part6": "成果を誇る",
    "presentation-part7": " Movete。",
    "presentation-part8": "",
    "sub-presentation": "あなたのライフスタイルを表すリンク、スポーツの成果を誇る Movete。",
    "yourname-placeholder": "あなたの名前",
    "get-url": "URLを取得",
    "alexa-example-desc": "プロのウェイトリフティング選手で、2人の美しい子供の母親"
  },
  "Navbar": {
    "logo": "Movete",
    "about": "ホーム",
    "search": "検索",
    "dashboard": "マイプロフィール"
  },
  "ClaimYourLink": {
    "placeholder": "あなたの名前",
    "button": "リンクを請求"
  },
  "SecctionTwo": {
    "title": "ジムでの統計データだけでなく、得意なスポーツでも自慢しましょう。",
    "description": "選んだスポーツの一つまたは複数であなたの優れたパフォーマンスを示す美しいカードを追加します。",
    "button": "開始する"
  },
  "SecctionThree": {
    "title": "Moveteで短時間でフィットネスのプロフィールを作成・カスタマイズ",
    "description": "持ち上げる重量を皆に見せ、TikTok、Instagram、ウェブサイトなどのリンクを追加しましょう。同じ興味を持つ人々と繋がり、さらに多くのことができます。"
  },
  "Footer": {
    "title": "Movete",
    "header1": "会社",
    "linkAbout": "概要",
    "linkContact": "連絡先",
    "linkSupport": "サポート",
    "linkTerms": "利用規約",
    "linkPrivacy": "プライバシーポリシー",
    "header2": "ヘルプ",
    "copyright": "Movete © 全著作権所有。"
  },
  "PrivacyPolicy": {
    "title": "プライバシーポリシー",
    "headerSection1": "プライバシーポリシー",
    "contentSection1": "このプライバシーポリシーは、Movete がそのウェブサイトを利用する際にユーザーから提供される情報をどのように使用および保護するかを定めています。当社は、ユーザーのデータのセキュリティに取り組んでいます。個人情報を識別できる情報を記入するようお願いする場合は、この文書の条件に従ってのみ使用されることを保証します。ただし、このプライバシーポリシーは時間の経過とともに変更または更新される可能性があるため、変更に同意していることを確認するために、このページを継続的に確認することをお勧めし、強調します。",
    "headerSection2": "収集される情報",
    "contentSection2": "当社のウェブサイトでは、名前、メールアドレスなどの連絡先情報、人口統計情報などの個人情報を収集する場合があります。同様に、必要に応じて、注文を処理したり、配送や請求を行ったりするための特定の情報が必要な場合があります。",
    "headerSection3": "収集された情報の利用",
    "contentSection3": "当社のウェブサイトでは、情報を使用して、ユーザー登録、該当する場合の注文、および当社の製品やサービスの改善など、可能な限り最高のサービスを提供するために情報を使用します。当サイトを通じて定期的に特別オファー、新製品、およびユーザーにとって関連性があると考えられる、または何らかの利益を提供する可能性があるその他の広告情報を含む電子メールが送信される場合があります。これらの電子メールは、ユーザーが提供するアドレスに送信され、いつでもキャンセルできます。Movete は、情報を安全に保つことを約束するというコミットメントを果たすことに非常に熱心に取り組んでいます。当社は最先端のシステムを使用し、常に更新して、無許可のアクセスがないようにしています。",
    "headerSection4": "クッキーポリシー",
    "contentSection4": "クッキーとは、コンピュータに保存する許可を要求するために送信されるファイルを指します。ファイルを受け入れると作成され、クッキーは Web トラフィックに関する情報を取得するために役立ち、将来の繰り返しも容易になります。クッキーのもう 1 つの機能は、Web が個別にユーザーを認識し、そのため Web 上で最高のパーソナライズされたサービスを提供できることです。当社のウェブサイトは、訪問したページとその頻度を特定するためにクッキーを使用しています。この情報は統計分析のみに使用され、その後情報は完全に削除されます。ユーザーはいつでもコンピュータからクッキーを削除できます。ただし、クッキーは Web サイト上でより良いサービスを提供するのに役立ちます。ユーザーが提供しない限り、コンピュータまたはユーザーの情報へのアクセスを提供することはありません。直接提供することを希望する場合。ユーザーはクッキーの使用を受け入れるか拒否することができますが、ほとんどのブラウザはより良い Web サービスを提供するためにクッキーを自動的に受け入れます。また、クッキーを拒否するようにコンピュータの設定を変更することもできます。クッキーが拒否された場合、いくつかのサービスを利用できない可能性があります。",
    "headerSection5": "サードパーティへのリンク",
    "contentSection5": "このウェブサイトには、ユーザーにとって興味深い可能性のある他のサイトへのリンクが含まれている場合があります。これらのリンクをクリックして当社のページを離れると、リダイレクトされるサイトを制御できなくなるため、それらの他のサードパーティ サイトでの利用規約やプライバシー、データ保護については責任を負いません。これらのサイトは独自のプライバシーポリシーの対象となるため、同意することを確認するためにそれらを参照することをお勧めします。",
    "headerSection6": "個人情報の管理",
    "contentSection6": "いつでも当社のウェブサイトに提供される個人情報の収集または使用を制限することができます。ユーザー登録などのフォームに記入をお願いするたびに、メールで情報を受け取るオプションをマークまたはマーク解除できます。当社のニュースレターまたは広告を受け取るオプションをマークした場合、いつでもキャンセルできます。この会社は、ユーザーの同意なしに収集された個人情報を販売、譲渡、または配布することはありません。ただし、裁判所の命令を伴う裁判官から要求された場合を除きます。Movete は、このプライバシーポリシーの条件をいつでも変更する権利を留保します。"
  }

}


