{
  "Index": {
    "presentation-part1": " Ссылка, ",
    "presentation-part2": "которая представляет ваш",
    "presentation-part3": "образ жизни,",
    "presentation-part4": " демонстрируйте свои",
    "presentation-part5": "спортивные достижения",
    "presentation-part6": " с",
    "presentation-part7": " Movete.",
    "presentation-part8": "Создайте свою фитнес-биографию с Movete за короткое время",
    "sub-presentation": "Ссылка, которая представляет ваш образ жизни, демонстрируйте свои спортивные достижения с Movete.",
    "yourname-placeholder": "вашеимя",
    "get-url": "Получите свой URL",
    "alexa-example-desc": "Профессиональная тяжелоатлетка и мать двух прекрасных детей"
  },
  "Navbar": {
    "logo": "Movete",
    "about": "Главная",
    "search": "Поиск",
    "dashboard": "Мой профиль"
  },
  "ClaimYourLink": {
    "placeholder": "вашеимя",
    "button": "Заявите свою ссылку"
  },
  "SecctionTwo": {
    "title": "Демонстрируйте не только свои статистические данные в спортзале, но и в тех видах спорта, в которых вы преуспели.",
    "description": "Добавляйте красивые карточки, показывающие, насколько вы хороши в одном или нескольких выбранных вами видах спорта.",
    "button": "Начать"
  },
  "SecctionThree": {
    "title": "Создайте и настройте свою фитнес-биографию с Movete за короткое время",
    "description": "Покажите всем, сколько веса вы поднимаете, добавьте свои ссылки, такие как TikTok, Instagram, веб-сайт и т.д. Свяжитесь с людьми, которые имеют те же интересы, что и вы, и многое другое."
  },
  "Footer": {
    "title": "Movete",
    "header1": "Компания",
    "linkAbout": "О нас",
    "linkContact": "Контакты",
    "linkTerms": "Условия",
    "linkPrivacy": "Конфиденциальность",
    "linkSupport": "Поддержка",
    "header2": "Помощь",
    "copyright": "Movete © Все права защищены."
  },
  "PrivacyPolicy": {
    "title": "Политика конфиденциальности",
    "headerSection1": "Политика конфиденциальности",
    "contentSection1": "Настоящая Политика конфиденциальности устанавливает условия, на которых Movete использует и защищает информацию, предоставляемую его пользователями при использовании их веб-сайта. Наша компания обязуется обеспечивать безопасность данных своих пользователей. Когда мы просим вас заполнить поля с личной информацией, по которой вас можно идентифицировать, мы делаем это, гарантируя, что она будет использоваться только в соответствии с условиями этого документа. Однако эта Политика конфиденциальности может изменяться или обновляться со временем, поэтому мы рекомендуем и настоятельно подчеркиваем необходимость регулярно просматривать эту страницу, чтобы убедиться, что вы согласны с этими изменениями.",
    "headerSection2": "Информация, которая собирается",
    "contentSection2": "Наш веб-сайт может собирать личную информацию, такую как: Имя, контактная информация, например, ваш адрес электронной почты и демографическая информация. Также, когда это необходимо, может потребоваться конкретная информация для обработки заказа или выполнения доставки или выставления счетов.",
    "headerSection3": "Использование собранной информации",
    "contentSection3": "Наш веб-сайт использует информацию для предоставления наилучшего возможного обслуживания, особенно для ведения учета пользователей, заказов, если это применимо, и улучшения наших продуктов и услуг. Периодически могут отправляться электронные письма через наш сайт со специальными предложениями, новыми продуктами и другой рекламной информацией, которую мы считаем актуальной для вас или которая может принести вам пользу. Эти электронные письма будут отправляться на адрес, который вы предоставляете, и могут быть отменены в любое время. Movete настоятельно стремится выполнять свое обязательство по обеспечению безопасности вашей информации. Мы используем самые современные системы и постоянно обновляем их, чтобы гарантировать отсутствие несанкционированного доступа.",
    "headerSection4": "Политика использования файлов cookie",
    "contentSection4": "Файл cookie относится к файлу, который отправляется с целью запроса разрешения на хранение на вашем компьютере. Приняв этот файл, он создается, и cookie затем служит для получения информации о веб-трафике, а также облегчает будущие повторные визиты. Еще одной функцией файлов cookie является то, что с их помощью веб-сайт может распознавать вас индивидуально и, следовательно, предоставлять вам лучший персонализированный сервис на своем веб-сайте. Наш веб-сайт использует файлы cookie для идентификации страниц, которые посещаются, и их частоты. Эта информация используется только для статистического анализа, а затем информация удаляется навсегда. Вы можете удалить файлы cookie в любое время со своего компьютера. Однако файлы cookie помогают предоставлять лучшее обслуживание на веб-сайтах, они не дают доступ к информации с вашего компьютера или от вас, если только вы сами не хотите этого и не предоставляете ее напрямую. Вы можете принять или отклонить использование файлов cookie, однако большинство браузеров автоматически принимают файлы cookie, поскольку это необходимо для обеспечения лучшего веб-сервиса. Также вы можете изменить настройки вашего компьютера, чтобы отклонять файлы cookie. Если файлы cookie отклонены, вы не сможете использовать некоторые из наших услуг.",
    "headerSection5": "Ссылки на сторонние сайты",
    "contentSection5": "Этот веб-сайт может содержать ссылки на другие сайты, которые могут быть вам интересны. Как только вы перейдете по этим ссылкам и покинете нашу страницу, мы больше не контролируем сайт, на который вы будете перенаправлены, и, следовательно, мы не несем ответственности за условия или политику конфиденциальности, а также за защиту ваших данных на этих сторонних сайтах. Эти сайты подчиняются своим собственным политикам конфиденциальности, поэтому рекомендуется ознакомиться с ними, чтобы убедиться, что вы с ними согласны.",
    "headerSection6": "Управление вашей личной информацией",
    "contentSection6": "В любое время вы можете ограничить сбор или использование личной информации, предоставленной нашему веб-сайту. Каждый раз, когда вас просят заполнить форму, такую как регистрация пользователя, вы можете отметить или снять отметку с опции получения информации по электронной почте. В случае, если вы отметили опцию получения нашей рассылки или рекламы, вы можете отменить ее в любое время. Эта компания не будет продавать, передавать или распространять личную информацию, собранную без вашего согласия, за исключением случаев, когда это требуется судьей по судебному приказу. Movete оставляет за собой право изменять условия настоящей Политики конфиденциальности в любое время."
  },
  "TermsAndConditions": {
    "title": "Условия использования",
    "headerSection1": "Условия использования",
    "contentSection1": "Для приобретения предлагаемых на этом сайте продуктов необходимо ознакомиться и принять следующие условия, изложенные ниже. Использование наших услуг, а также покупка наших продуктов подразумевает, что вы прочитали и приняли условия использования, изложенные в данном документе. Все продукты, предлагаемые нашим веб-сайтом, могут быть созданы, оплачены, отправлены или представлены третьим веб-сайтом и в таком случае подпадают под их собственные условия использования. В некоторых случаях для приобретения продукта пользователь должен зарегистрироваться, предоставив достоверные личные данные и установив пароль. Пользователь может выбрать и изменить пароль для доступа к управлению своей учетной записью в любое время, если он зарегистрирован и это необходимо для покупки любого из наших продуктов. https://www.movete.me/ не несет ответственности в случае предоставления вами этого пароля третьим лицам. Все покупки и транзакции, осуществляемые через этот веб-сайт, подлежат процессу подтверждения и проверки, который может включать проверку наличия товара, подтверждение способа оплаты, проверку счета (при наличии) и соблюдение условий, установленных выбранным способом оплаты. В некоторых случаях может потребоваться подтверждение по электронной почте. Цены на продукцию, предлагаемую в этом интернет-магазине, действительны только для покупок, совершенных на этом веб-сайте.",
    "headerSection2": "Лицензия",
    "contentSection2": "Movete через свой веб-сайт предоставляет лицензию пользователям на использование продуктов, продаваемых на этом веб-сайте, в соответствии с условиями, изложенными в настоящем документе.",
    "headerSection3": "Несанкционированное использование",
    "contentSection3": "При применимости (для продажи программного обеспечения, шаблонов или других продуктов дизайна и программирования) вы не можете размещать наши продукты, модифицированные или не модифицированные, на CD, веб-сайт или любой другой носитель и предлагать их для перераспределения или перепродажи любым способом.",
    "headerSection4": "Собственность",
    "contentSection4": "Вы не можете претендовать на интеллектуальную или эксклюзивную собственность ни на один из наших продуктов, модифицированных или не модифицированных. Все продукты являются собственностью поставщиков контента. Если не указано иное, наши продукты предоставляются без каких-либо гарантий, явных или подразумеваемых. В никаком случае компания не несет ответственности за любые убытки, включая, но не ограничиваясь прямыми, косвенными, специальными, случайными или последующими убытками или другими потерями, возникающими из использования или невозможности использования наших продуктов.",
    "headerSection5": "Политика возврата и гарантии",
    "contentSection5": "Возвраты будут одобрены только в том случае, если причиной возврата является мошенничество или ввод в заблуждение программы, на которую вы подписались, в противном случае возврат не будет осуществлен."
  }
}



