{
  "Index": {
    "presentation-part1": " 链接",
    "presentation-part2": "代表你的",
    "presentation-part3": "生活方式，",
    "presentation-part4": "展示你的",
    "presentation-part5": "运动成就",
    "presentation-part6": " 与",
    "presentation-part7": "Movete。",
    "presentation-part8" : "链接代表你的生活方式，展示你的运动成就与Movete。",
    "sub-presentation": "链接代表你的生活方式，展示你的运动成就与Movete。",
    "yourname-placeholder": "你的名字",
    "get-url": "获取你的URL",
    "alexa-example-desc": "职业举重运动员和两个孩子的母亲"
  },
  "Navbar": {
    "logo": "Movete",
    "about": "首页",
    "search": "搜索",
    "dashboard": "我的资料"
  },
  "ClaimYourLink": {
    "placeholder": "你的名字",
    "button": "领取你的链接"
  },
  "SecctionTwo": {
    "title": "不仅展示你在健身房的统计数据，还展示你在擅长的运动项目中的表现。",
    "description": "添加美丽的卡片，展示你在一个或多个选择的运动项目中的优秀表现。",
    "button": "开始"
  },
  "SecctionThree": {
    "title": "使用Movete快速创建和定制你的健身档案",
    "description": "向大家展示你能举起多少重量，添加你的链接，如TikTok，Instagram，网站等。与拥有相同兴趣的人联系，以及更多内容。"
  },
  "Footer": {
    "title": "Movete",
    "header1": "公司",
    "linkAbout": "关于",
    "linkContact": "联系",
    "linkTerms": "条款",
    "linkPrivacy": "隐私",
    "linkSupport": "支持",
    "header2": "帮助",
    "copyright": "Movete © 版权所有。"
  },
  "PrivacyPolicy": {
    "title": "隐私政策",
    "headerSection1": "隐私政策",
    "contentSection1": "本隐私政策规定了Movete在其网站上使用和保护用户提供的信息的条款。本公司致力于确保用户数据的安全。当我们要求您填写可以识别您身份的个人信息时，我们确保这些信息仅会按照本文件的条款使用。然而，本隐私政策可能会随着时间的推移而更改或更新，因此我们建议并强调不断查看此页面以确保您同意这些更改。",
    "headerSection2": "收集的信息",
    "contentSection2": "我们的网站可能会收集个人信息，例如：姓名、联系信息（如电子邮件地址）和人口统计信息。同样，当有必要时，可能需要特定信息以处理订单或进行交付或计费。",
    "headerSection3": "收集信息的用途",
    "contentSection3": "我们的网站使用这些信息以提供尽可能好的服务，特别是为了维护用户注册、订单（如果适用）以及改进我们的产品和服务。通过我们的网站，可能会定期发送包含特别优惠、新产品和我们认为对您有用或可能给您带来某些好处的其他广告信息的电子邮件。这些电子邮件将发送到您提供的地址，并且可以随时取消。Movete高度致力于履行其承诺，确保您的信息安全。我们使用最先进的系统，并不断更新它们以确保没有未经授权的访问。",
    "headerSection4": "Cookie政策",
    "contentSection4": "Cookie指的是一个文件，发送到您的计算机以请求许可进行存储，接受该文件后它被创建，cookie随后用于获取有关网络流量的信息，并且还便于将来的重复访问。Cookie的另一个功能是，它们可以让网站单独识别您，从而为您提供最佳的个性化服务。我们的网站使用cookie来识别访问的页面及其频率。这些信息仅用于统计分析，然后信息将被永久删除。您可以随时从计算机中删除cookie。然而，cookie有助于提供更好的网络服务，它们不会访问您的计算机或您本人的信息，除非您希望并直接提供这些信息。您可以接受或拒绝使用cookie，但大多数浏览器会自动接受cookie，因为这样可以提供更好的网络服务。您也可以更改计算机设置以拒绝cookie。如果拒绝cookie，您可能无法使用我们的一些服务。",
    "headerSection5": "第三方链接",
    "contentSection5": "本网站可能包含其他网站的链接，这些链接可能对您有兴趣。一旦您点击这些链接并离开我们的网站，我们对您被重定向到的网站不再有控制权，因此我们对这些第三方网站的条款、隐私以及数据保护不负责任。这些网站受其各自的隐私政策约束，因此建议您查看这些政策以确认您同意这些政策。",
    "headerSection6": "管理您的个人信息",
    "contentSection6": "您可以随时限制向我们网站提供的个人信息的收集或使用。每次要求您填写表格（如用户注册）时，您可以选择或取消选择接收电子邮件信息的选项。如果您选择接收我们的通讯或广告，您可以随时取消。这家公司不会在未经您同意的情况下出售、转让或分发收集的个人信息，除非法官有法院命令要求。Movete保留随时更改本隐私政策条款的权利。"
  },
  "TermsAndConditions": {
    "title": "使用条款和条件",
    "headerSection1": "使用条款和条件",
    "contentSection1": "购买本网站提供的产品是一个必要条件，您需要阅读并接受以下写明的使用条款和条件。使用我们的服务以及购买我们的产品将意味着您已经阅读并接受了本文件中的使用条款和条件。本网站提供的所有产品可能由第三方网站创建、收费、发送或展示，并且在这种情况下将受其自己的条款和条件约束。在某些情况下，为了购买产品，用户需要注册，并提供可信的个人数据和设置密码。用户可以随时选择并更改他们账户管理访问的密码，如果他们已经注册并且这对购买我们的任何产品是必要的。https://www.movete.me/ 不承担您将该密码提供给第三方所造成的责任。通过本网站进行的所有购买和交易均需经过确认和验证过程，可能包括库存和产品可用性的验证，付款方式的验证，发票（如有）的验证以及符合所选支付方式要求的条件。在某些情况下，可能需要通过电子邮件进行验证。本在线商店提供的产品价格仅适用于在本网站上购买。",
    "headerSection2": "许可证",
    "contentSection2": "通过其网站，movete授予用户根据本文件中描述的条款和条件使用本网站销售的产品的许可。",
    "headerSection3": "未经授权的使用",
    "contentSection3": "如果适用（用于销售软件、模板或其他设计和编程产品），您不得将我们的任何产品（经修改或未经修改）放置在CD、网站或任何其他媒体上，并将其提供给任何形式的重新分发或再销售。",
    "headerSection4": "所有权",
    "contentSection4": "您不得宣称我们的任何产品（经修改或未经修改）具有知识产权或专有权利。所有产品均为内容提供者的财产。除非另有说明，我们的产品均不附带任何形式的明示或暗示保证。本公司不会对因使用或无法使用我们的产品而导致的任何损害承担责任，包括但不限于直接、间接、特殊、偶然或后果性损害或其他损失。",
    "headerSection5": "退款和保证政策",
    "contentSection5": "只有当您订阅的程序由于欺诈或误导信息而要求退款时，退款才会被批准，否则将不予退款。"
  }
}
